[
    {
        "id" : 1,
        "tieuDe" : "'First Man' - nỗi đau thầm lặng của phi hành gia thám hiểm Mặt trăng",
        "noiDung" : "Câu chuyện về vụ thám hiểm không gian của con tàu Apollo 11 tháng 7/1969 và câu nói kinh điển của phi hành gia Neil Armstrong khi đặt chân lên Mặt trăng - “Bước chân nhỏ bé của con người, bước tiến khổng lồ của cả nhân loại” - đã quá nổi tiếng trong lịch sử thế giới. Bộ phim First Man của đạo diễn tài năng.",
        "anh" : "https://i-giaitri.vnecdn.net/2018/10/29/First-Man-Ryan-Gosling-7865-1540802539.jpg"
    },
    {
        "id" : 2,
        "tieuDe" : "Tottenham - Man City: Rực rỡ nhờ khoảnh khắc ngôi sao",
        "noiDung" : "Thế nhưng, Man City vẫn nhập cuộc đầy tự tin. Ngay phút thứ 6, xuất phát từ quả phát bóng lên rất mạnh của thủ thành Ederson Moraes, Kieran Trippier lóng ngóng đánh đầu hời hợt và để Raheem Sterling cướp bóng trước khi chuyền từ cánh trái dọn cỗ để Riyah Mahrez dễ dàng đưa bóng vào khung thành Spurs",
        "anh" : "https://cdn.24h.com.vn/upload/4-2018/images/2018-10-30/Video-ket-qua-bong-da-Tottenham---Man-City-Ruc-ro-nho-khoanh-khac-ngoi-sao-1540849260568_lc_galleryimage_tottenham_v_manchest-1540851329-972-width660height440.jpg"
    }, 
    {
        "id" : 3,
        "tieuDe" : "Lukaku tịt ngòi 9 trận: “Voi rừng” đòi rời MU vì bất mãn Mourinho",
        "noiDung" : "Sau nhiều lần cảnh báo, cuối cùng HLV Mourinho cũng ném Lukaku lên ghế dự bị. Với tiền đạo người Bỉ, quyết định của “Người đặc biệt” khiến anh thực sự thất vọng... This rule aims to eliminate unused expressions. The value of an expression should always be used except in the case of expressions that side effect: ",
        "anh" : "https://cdn.24h.com.vn/upload/4-2018/images/2018-10-29/Lukaku-tit-ngoi-9-tran-Bat-man-Mourinho-Voi-rung-noi-gian-doi-roi-MU-lukaku-rashford-manchester-united-valencia-champio-1540809238-694-width660height371.jpg"
    },
    {
        "id" : 4,
        "tieuDe" : "Barcelona - Real Madrid: Hat-trick siêu sao 'hủy diệt' Siêu kinh điển",
        "noiDung" : "Sau vài phút đầu thận trọng, Barca bắt đầu đẩy cao tốc độ và khiến Real Madrid bất ngờ bằng những pha tấn công bên cánh trái - nơi có sự góp mặt của Jodri Alba. phút 11, hậu vệ người TBN băng xuống rất nhanh trước khi căng ngang cho Coutinho nhẹ nhàng đệm bóng tung lưới Courtois, mở tỷ số trận Siêu kinh điển",
        "anh" : "https://cdn.24h.com.vn/upload/4-2018/images/2018-10-28/Video-ket-qua-bong-da-Barcelona---Real-Madrid-1540741051660_lc_galleryimage_soccer_football_la_l-1540742696-547-width660height422.jpg"
    },
    {
        "id" : 5,
        "tieuDe" : "Đua xe F1, Mexican GP: “Bò húc” tỏa sáng nhưng cũng chỉ làm vai phụ",
        "noiDung" : "(Tin đua xe công thức 1 - Tin F1) Cách đây 12 tháng, Lewis Hamilton đã giành chức VĐTG thứ 4 trên đất Mexico dù chỉ có được vị trí về đích thứ 8. Năm nay, trong một cuộc đua mà Max Verstappen có được chiến thắng thứ 5 trong sự nghiệp, anh không nằm trong top giành podium.",
        "anh" : "https://cdn.24h.com.vn/upload/4-2018/images/2018-10-29/dua-xe-F1-Mexican-GP-Bo-huc-ve-nhat-lam-nen-Chien-thang-5-sao-cho-tan-vuong-519--2-1540805040-329-width660height440.jpg"
    }, 
    {
        "id" : 6,
        "tieuDe" : "Barca - Real không Messi - Ronaldo: Siêu kinh điển tương lai rực rỡ hay lụi tàn",
        "noiDung" : "Chủ nhật này 28/10, trận Siêu kinh điển Barcelona – Real Madrid sẽ lần đầu tiên trong hơn 10 năm không có sự góp mặt của cả Lionel Messi và Cristiano Ronaldo, một người chấn thương không thể ra sân và người còn lại đã sang Juventus ở Italia.",
        "anh" : "https://cdn.24h.com.vn/upload/4-2018/images/2018-10-23/44513893_10156361531939821_8990030251824250880_n-660-1540275037-451-width660height463.jpg"
    }
]